[
    {
      "Name":"Nostale",
      "Tags":"Action-Advanture-Anime",
      "RelaseDate":"30.08.2007",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/Nostale.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/NostaleBig.jpg",
      "Detail":"On your journey through the world of NosTale, you'll feel how the once idyllic continents have changed. An ominous shadow looms large over every town and creature in these lands. Take up your weapon, battle your way through countless challenging missions, and rescue the people from this evil!"
    },
    {
      "Name":"Metin2",
      "Tags":"Action-Advanture-MMORPG",
      "RelaseDate":"29.05.2004",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/Metin2.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/Metin2Big.jpg",
      "Detail":"The appearance of the Metin stones has torn deep rifts through the once flourishing kingdoms of the Dragon God. Raise your weapons against the forces of evil. Only you can save the world from doom!"
    },
    {
      "Name":"Elsword",
      "Tags":"Action-Advanture-Anime",
      "RelaseDate":"27.12.2007",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/Elsword.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/ElswordBig.jpg",
      "Detail":"EL the life-giving crystal shattered in an apocalyptic explosion and sent the once scenic continent of Elios on a descent into chaos. Bandits, monsters and demons now threatened the population – and all of them wanted only one thing: the shards of the grand EL. Are you hero enough to go up against them in battle?"
    },
    {
      "Name":"AION",
      "Tags":"Action-Fantasy",
      "RelaseDate":"25.11.2008",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/AION.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/AIONBig.jpg",
      "Detail":"A long time ago, god Aion created a flourishing world: Atreia. He populated the world with humans and the creatures similar to dragons, the Draken, but the latter soon became greedy for power and renamed themselves the Balaur. A conflict broke out for supremacy which ended in a cataclysm. The planet broke in two and Aion's light went out forever... Two new races emerged from the ashes of Atreia: the bathed in light Elyos as well as the Asmodians, who found an ally in the darkness. Both factions are entwined in a never-ending war against each other, one which can only have one winner. Will you be this winner?"
    },
    {
      "Name":"4 Story",
      "Tags":"Action",
      "RelaseDate":"20.10.2008",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/4story.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/4storyBig.jpg",
      "Detail":"Find your soulmate in the game and go on adventures together. While you fight together, you share vitality and can increase your experience points. olso Experience the fascinating story of Iberia and unearth the secret surrounding Leya, the goddess of creation, and her adversary Bergelius."
    },
    {
      "Name":"Tera",
      "Tags":"Action-Advanture-MMORPG",
      "RelaseDate":"25.01.2011",
      "Logo":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/Tera.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/Android-final/main/GithubAssest/TeraBig.jpg",
      "Detail":"Discover your true self. Fearless humans, proud high elves, legendary barakas... the world of Arborea needs heroes of all races to survive in the fight against evil. Thirteen classes add to the mix – most recently the enigmatic Ninjas emerged from the shadows to join the federation’s fight. Choose the path of the legendary shadow warriors or storm into the fray as a Berserker, Mystic or Gunner!"
    }
]
