[
    {
      "Name":"Nostale",
      "Tags":"Aksiyon-Macera-Anime",
      "RelaseDate":"30.08.2007",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/Nostale.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/NostaleBig.jpg",
      "Detail":"NosTale dünyasındaki yolculuğun sırasında, bir zamanlar pastoral olan kıtaların nasıl değiştiğini hissediyorsun: Karanlık bir tehdit, her yaratığın ve her yerleşimin üzerini adeta bir örtü gibi kaplamış. Çok sayıda tehlikeli görevi üstlen ve halkı bu uğursuzluktan kurtar!"
    },
    {
      "Name":"Metin2",
      "Tags":"Aksiyon-Macera-MMORPG",
      "RelaseDate":"29.05.2004",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/Metin2.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/Metin2Big.jpg",
      "Detail":"Ejderha Tanrısı'nın gelişmiş krallığına düşen Metin Taşları orada çok derin izler bıraktı. Silahını kuşan ve karanlık güçlere savaş aç. Krallığın batışına ancak sen mani olabilirsin!"
    },
    {
      "Name":"Elsword",
      "Tags":"Aksiyon-Macera-Anime",
      "RelaseDate":"27.12.2007",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/Elsword.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/ElswordBig.jpg",
      "Detail":"EL yaşamın anlamı olan bu apokaliptik parçalanmış kristalin patlaması Eliosu kaosa sürükledi! Haydutlar, canavarlar ve şeytanlar tüm insanlığı tehdit ediyor ve istedikleri tek şey büyük EL kristali. Bu maceraya katılacak kadar kahraman mısın? Hadi seni görelim ozaman!"
    },
    {
      "Name":"AION",
      "Tags":"Aksiyon-Fantezi",
      "RelaseDate":"25.11.2008",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/AION.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/AIONBig.jpg",
      "Detail":"Çok eski zamanlarda, tanrı Aion'u yarattı. Ateria dünyasında ise insanlar oluştu. Ancak insanlarla birlikte yaratılan küçük canlılar dünyayı değiştirecekti! Hızlıca evrim geçiren ejderha ve şeytanlar gelişip kendilerine Balaur ismi verdiler. Çatışmalar başlamıştı bu büyük gücü bitirecek kişi ise ordada yoktu. En sonunda bu çarpışmalardan Ateria ikiye bölündü. Yeni parçanın ismi Elyostu bu. Bu sonsuz savaştı bitirmeye hazır bir maceracı mısın? Bize katıl!"
    },
    {
      "Name":"4 Story",
      "Tags":"Aksiyon",
      "RelaseDate":"20.10.2008",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/4story.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/4storyBig.jpg",
      "Detail":"Kankanı bul ve maceraya dal. Beraber savaş, bu sayede macerca puanlarını bölüşüp arkadaşınla birlikte hızlıca seviye atla. olso Ayrıca kazandığın macera puanları ile Elya'nın görevlerini yap, Elya tanrıçanın bir kopyası ancak görevleri zorludur, Bergeliusta zorlanacak mısın? Zorlanamam diyorsan bize katıl!."
    },
    {
      "Name":"Tera",
      "Tags":"Action-Macera-MMORPG",
      "RelaseDate":"25.01.2011",
      "Logo":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/Tera.jpg",
      "BigPic":"https://raw.githubusercontent.com/Portles/h5190001nizametozkan/main/GithubAssest/TeraBig.jpg",
      "Detail":"Tnarı Arun ve Shara yı yarattı, barışçıl bir krallık olan Arborea korkunç birlikle tarafından saldırı altında! Sadece en cesur savaşçılar bu birlikleri ittirebilir! Doşarı çık ve 2 büyük kıtayı keşfet, karmaşık mağaralar, sistemler, gözalıcı şehirler, gizemli ormanlar ve daha fazlası bu mükkemmel dünya seni bekliyor!"
    }
]
